{
  "header_title_one": "Your Neighborhood Market for Freshness",
  "header_title_two": "Your Neighborhood Market for Quality",
  "header_title_three": "Your Neighborhood Market for Convenience",
  "header_title_four": "Your Neighborhood Market for Variety",

  "our_services": "Finest Selection of Fresh Foods",
  "our_services_description": "Discover Marche Bino's curated collection of premium meat, poultry, seafood, fresh produce, and pantry staples. Enjoy the best of Montreal's local flavors and quality in every bite.",

  "section_1": "Premium Meat",
  "section_1_description": "Discover high-quality meat, poultry, and seafood at Marche Bino. Sourced from trusted suppliers for ultimate freshness and taste.",

  "section_2": "Pantry Staples",
  "section_2_description": "Find the freshest fruits, vegetables, and essential pantry items at Marche Bino. Your one-stop shop for all your grocery needs.",

  "promotions": "Sale at Marche Bino!",
  "promotions_description": "Enjoy up to 50% off on fresh, organic produce and gourmet specialties at Marche Bino. Visit us in Montreal for unbeatable deals and exceptional quality. Hurry, these hot summer savings won't last!",

  "our_technologies": "Our Technologies",
  "our_technologies_description": "With our unwavering focus on high-advanced technologies, we bring a new dimension to capturing stunning visuals from the skies.",

  "high_resolution": "High-resolution",
  "high_resolution_description": "We capture breathtaking aerial footage that showcases your business or project.",

  "real_time_streaming": "Real-time streaming",
  "real_time_streaming_description": "Join our flights and experience the live footage in real-time.",

  "fpv": "FPV",
  "fpv_description": "Enhance your projects with our FPV drone operations, offering precision and an immersive perspective.",

  "ai_and_machine_learning": "AI and machine learning",
  "ai_and_machine_learning_description": "Leverage the power of AI and machine learning for precise analysis of all drone data, delivering unmatched accuracy",

  "contact_us": "Contact Us",

  "phone_number": "Phone Number",

  "vision": "Vision",
  "vision_description": "Marche Bino envisions becoming Montreal's go-to neighborhood market, known for our dedication to providing fresh, high-quality products. Our mission is to bring the best of local and global flavors to our community, enhancing everyday meals with exceptional ingredients and unparalleled service.",

  "mission": "Mission",
  "mission_description": "Marche Bino is committed to offering a diverse selection of premium meats, fresh produce, and pantry staples. We strive to create a welcoming shopping experience that exceeds customer expectations, focusing on quality, convenience, and community engagement. Our goal is to be a cornerstone of the neighborhood, where customers can find everything they need for their culinary adventures.",

  "values": "Values",
  "values_description": "At Marche Bino, we value freshness, quality, and customer satisfaction. We believe in supporting local suppliers and delivering products that our customers can trust. Our core values include integrity, community, and a passion for great food.",

  "about": "About Bibo",
  "about_description": [
    "In the heart of Montreal, a father and son began a culinary journey that shaped their family's legacy, starting with Marche Bino, a market built on quality and tradition.",
    "Marche Bino was passed to Mr. Pazooki by its previous owner, Mr. Bino, who requested that the Bino name be preserved. Mr. Pazooki vowed to honor this request.",
    "In 2019, their love for food led to the creation of Distribution Bino, focusing on pizza products and meats, becoming a key part of Montreal's culinary scene.",
    "With each delivery, Distribution Bino honors its roots, reflecting a commitment to quality and the bond between father and son. From Marche Bino to Distribution Bino, the journey continues, blending family, tradition, and a passion for exceptional cuisine."
  ]
}
