{
  "header_title_one": "Your Neighborhood Market for Freshness",
  "header_title_two": "Your Neighborhood Market for Quality",
  "header_title_three": "Your Neighborhood Market for Convenience",
  "header_title_four": "Your Neighborhood Market for Variety",

  "our_services": "Finest Selection of Fresh Foods",
  "our_services_description": "Discover Marche Bino's curated collection of premium meat, poultry, seafood, fresh produce, and pantry staples. Enjoy the best of Montreal's local flavors and quality in every bite.",

  "visual_arts": "Premium Meat",
  "visual_arts_description": "Discover high-quality meat, poultry, and seafood at Marche Bino. Sourced from trusted suppliers for ultimate freshness and taste.",

  "inspection_and_surveying": "Pantry Staples",
  "inspection_and_surveying_description": "Find the freshest fruits, vegetables, and essential pantry items at Marche Bino. Your one-stop shop for all your grocery needs.",

  "our_technologies": "Our Technologies",
  "our_technologies_description": "With our unwavering focus on high-advanced technologies, we bring a new dimension to capturing stunning visuals from the skies.",

  "high_resolution": "High-resolution",
  "high_resolution_description": "We capture breathtaking aerial footage that showcases your business or project.",

  "real_time_streaming": "Real-time streaming",
  "real_time_streaming_description": "Join our flights and experience the live footage in real-time.",

  "fpv": "FPV",
  "fpv_description": "Enhance your projects with our FPV drone operations, offering precision and an immersive perspective.",

  "ai_and_machine_learning": "AI and machine learning",
  "ai_and_machine_learning_description": "Leverage the power of AI and machine learning for precise analysis of all drone data, delivering unmatched accuracy",

  "contact_us": "Contact Us",

  "vision": "Vision",
  "vision_description": "Erelys envisions transforming how people see the world through cutting-edge technology and innovative techniques. Our mission is to capture breathtaking aerial imagery that inspires and informs, helping clients achieve their goals—whether it's creating stunning marketing content, conducting detailed surveys and inspections, or delivering actionable data insights.",

  "mission": "Mission",
  "mission_description": "Erelys is dedicated to delivering safe, efficient, and top-quality drone services that surpass client expectations. We provide innovative, tailored solutions while maintaining the highest safety standards and regulatory compliance. Our commitment is to exceptional customer service and building lasting client relationships.",

  "values": "Values",
  "values_description": "Artfully composed scenes with dramatic lighting and high production values.",

  "cinematic": "Cinematic",
  "cinematic_description": "Artfully composed scenes with dramatic lighting and high production values.",

  "fpv_porfolio_description": "Immersive, first-person perspective footage showcasing dynamic and thrilling views."
}
