{
  "header_title_one": "Votre marché de quartier pour la fraîcheur",
  "header_title_two": "Votre marché de quartier pour la qualité",
  "header_title_three": "Votre marché de quartier pour la commodité",
  "header_title_four": "Votre marché de quartier pour la variété",

  "our_services": "La meilleure sélection d'aliments frais",
  "our_services_description": "Découvrez la collection soigneusement sélectionnée de Marche Bino, comprenant de la viande, de la volaille, des fruits de mer, des produits frais et des produits de base pour le garde-manger. Profitez des meilleures saveurs et de la qualité de Montréal dans chaque bouchée.",

  "section_1": "Viande de qualité supérieure",
  "section_1_description": "Découvrez de la viande, de la volaille et des fruits de mer de haute qualité chez Marche Bino. Sourced from trusted suppliers for ultimate freshness and taste.",

  "section_2": "Produits de base pour le garde-manger",
  "section_2_description": "Trouvez les fruits, légumes et produits de base pour le garde-manger les plus frais chez Marche Bino. Votre guichet unique pour tous vos besoins en épicerie.",

  "promotions": "Soldes chez Marché Bino !",
  "promotions_description": "Profitez de réductions allant jusqu'à 50 % sur les produits frais et biologiques et les spécialités gastronomiques chez Marché Bino. Rendez-nous visite à Montréal pour des offres imbattables et une qualité exceptionnelle. Dépêchez-vous, ces économies estivales ne dureront pas !",

  "our_technologies": "Nos Technologies",
  "our_technologies_description": "Avec notre focalisation sans faille sur des technologies de pointe, nous apportons une nouvelle dimension à la capture de visuels époustouflants depuis le ciel.",

  "high_resolution": "Haute Résolution",
  "high_resolution_description": "Nous capturons des images aériennes époustouflantes qui mettent en valeur votre entreprise ou projet.",

  "real_time_streaming": "Diffusion en Temps Réel",
  "real_time_streaming_description": "Rejoignez nos vols et vivez l'expérience des images en direct.",

  "fpv": "FPV",
  "fpv_description": "Améliorez vos projets avec nos drones FPV, offrant précision et perspective immersive.",

  "ai_and_machine_learning": "AI et Machine Learning",
  "ai_and_machine_learning_description": "Utilisez l'AI et Machine Learning pour une analyse précise des données de drones, offrant des insights inégalés.",

  "contact_us": "Contactez-nous",

  "phone_number": "Numéro de téléphone",

  "vision": "Vision",
  "vision_description": "Erelys envisage de transformer la façon dont les gens voient le monde grâce à une technologie de pointe et des techniques innovantes. Notre mission est de capturer des images aériennes époustouflantes qui inspirent et informent, aidant ainsi nos clients à atteindre leurs objectifs, que ce soit en créant du contenu marketing exceptionnel, en réalisant des enquêtes et des inspections détaillées ou en fournissant des informations exploitables.",

  "mission": "Mission",
  "mission_description": "Erelys s'engage à fournir des services de drones sûrs, efficaces et de haute qualité qui dépassent les attentes des clients. Nous offrons des solutions innovantes et personnalisées tout en maintenant les normes de sécurité les plus élevées et la conformité réglementaire. Notre engagement est de fournir un service client exceptionnel et de bâtir des relations durables avec nos clients.",

  "values": "Valeurs",
  "values_description": "Erelys est engagé dans l'innovation, utilisant la technologie et les techniques les plus récentes pour diriger l'industrie des services de drones. La sécurité est notre priorité absolue, garantissant que toutes les opérations sont menées en toute sécurité et en conformité avec les réglementations. Nous fournissons des services de haute qualité avec une équipe dédiée qui s'efforce d'exceller. Un service client exceptionnel est au cœur de notre activité, nous répondons aux besoins des clients et travaillons en étroite collaboration pour atteindre leurs objectifs. L'intégrité nous guide, nous opérons avec honnêteté, équité et transparence, construisant la confiance et la crédibilité avec nos clients et partenaires.",

  "about": "À propos de Bino",
  "about_description": [
    "Au cœur de Montréal, un père et son fils ont commencé une aventure culinaire qui a façonné l'héritage de leur famille, en commençant par le Marché Bino, un marché fondé sur la qualité et la tradition.",
    "Le Marché Bino a été transmis à M. Pazooki par son ancien propriétaire, M. Bino, qui a demandé que le nom Bino soit préservé. M. Pazooki a juré d'honorer cette demande.",
    "En 2019, leur amour pour la nourriture a conduit à la création de Distribution Bino, spécialisée dans les produits de pizza et les viandes, devenant une partie clé de la scène culinaire de Montréal.",
    "À chaque livraison, Distribution Bino honore ses racines, reflétant un engagement envers la qualité et le lien entre père et fils. Du Marché Bino à Distribution Bino, le voyage continue, mélangeant famille, tradition et passion pour une cuisine exceptionnelle."
  ],

  "distribution_bino_description": "Découvrez également notre centre de distribution, nous avons nos produits de marque. Les produits Bino se comparent favorablement aux principaux produits de restauration avec des saveurs uniques et des recettes originales."
}
