{
  "header_title_one": "Votre marché de quartier pour la fraîcheur",
  "header_title_two": "Votre marché de quartier pour la qualité",
  "header_title_three": "Votre marché de quartier pour la commodité",
  "header_title_four": "Votre marché de quartier pour la variété",

  "our_services": "La meilleure sélection d'aliments frais",
  "our_services_description": "Découvrez la collection soigneusement sélectionnée de Marche Bino, comprenant de la viande, de la volaille, des fruits de mer, des produits frais et des produits de base pour le garde-manger. Profitez des meilleures saveurs et de la qualité de Montréal dans chaque bouchée.",

  "visual_arts": "Viande de qualité supérieure",
  "visual_arts_description": "Découvrez de la viande, de la volaille et des fruits de mer de haute qualité chez Marche Bino. Sourced from trusted suppliers for ultimate freshness and taste.",

  "inspection_and_surveying": "Produits de base pour le garde-manger",
  "inspection_and_surveying_description": "Trouvez les fruits, légumes et produits de base pour le garde-manger les plus frais chez Marche Bino. Votre guichet unique pour tous vos besoins en épicerie.",

  "our_technologies": "Nos Technologies",
  "our_technologies_description": "Avec notre focalisation sans faille sur des technologies de pointe, nous apportons une nouvelle dimension à la capture de visuels époustouflants depuis le ciel.",

  "high_resolution": "Haute Résolution",
  "high_resolution_description": "Nous capturons des images aériennes époustouflantes qui mettent en valeur votre entreprise ou projet.",

  "real_time_streaming": "Diffusion en Temps Réel",
  "real_time_streaming_description": "Rejoignez nos vols et vivez l'expérience des images en direct.",

  "fpv": "FPV",
  "fpv_description": "Améliorez vos projets avec nos drones FPV, offrant précision et perspective immersive.",

  "ai_and_machine_learning": "AI et Machine Learning",
  "ai_and_machine_learning_description": "Utilisez l'AI et Machine Learning pour une analyse précise des données de drones, offrant des insights inégalés.",

  "contact_us": "Contactez-nous",

  "vision": "Vision",
  "vision_description": "Marche Bino envisage de devenir le marché de quartier incontournable de Montréal, reconnu pour notre engagement à fournir des produits frais et de haute qualité. Notre mission est d'apporter le meilleur des saveurs locales et mondiales à notre communauté, en enrichissant les repas quotidiens avec des ingrédients exceptionnels et un service incomparable.",

  "mission": "Mission",
  "mission_description": "Marche Bino s'engage à offrir une sélection diversifiée de viandes de qualité supérieure, de produits frais et de produits de base pour le garde-manger. Nous nous efforçons de créer une expérience de shopping accueillante qui dépasse les attentes des clients, en mettant l'accent sur la qualité, la commodité et l'engagement communautaire. Notre objectif est de devenir un pilier du quartier, où les clients peuvent trouver tout ce dont ils ont besoin pour leurs aventures culinaires.",

  "values": "Valeurs",
  "values_description": "Chez Marche Bino, nous valorisons la fraîcheur, la qualité et la satisfaction du client. Nous croyons en le soutien aux fournisseurs locaux et en la livraison de produits en lesquels nos clients peuvent avoir confiance. Nos valeurs fondamentales incluent l'intégrité, la communauté et une passion pour la bonne nourriture."
}
